{
	"quotes": [

{
       "quote":"Жизнь состоит не в том, чтобы получать и иметь, а в том, чтобы отдавать и быть.","author":"Кевин Круз"},
{
       "quote":"Все, что человеческий разум может постичь и во что он может поверить, он может достичь.","author":"Наполеон Хилл"},
{
       "quote":"Стремитесь не к успеху, а скорее к тому, чтобы быть ценным.","author":"Альберт Эйнштейн"},
{
       "quote":"Я приписываю свой успех этому: я никогда не давал и не принимал никаких оправданий.","author":"Флоренс Найтингейл"},
{
       "quote":"Вы пропускаете 100 % снимков, которые не делаете.","author":"Уэйн Гретцки"},
{
       "quote":"Самое трудное - это решение действовать, остальное - просто упорство.","author":"Амелия Эрхарт"},
{
       "quote":"Определенность цели - это отправная точка любого достижения.","author":"У. Клемент Стоун"},
{
       "quote":"Мы должны сбалансировать демонстративное потребление с сознательным капитализмом.","author":"Кевин Круз"},
{
       "quote":"Жизнь - это то, что происходит с вами, пока вы заняты другими планами.","author":"Джон Леннон"},
{
       "quote":"Мы становимся тем, о чем думаем.","author":"Граф Найтингейл"},
{
       "quote":"Жизнь - это 10 % того, что происходит со мной, и 90 % того, как я на это реагирую.","author":"Чарльз Суиндолл"},
{
       "quote":"Самый распространенный способ, которым люди отказываются от своей власти, - это думать, что у них ее нет.","author":"Элис Уокер"},
{
       "quote":"Ум - это все. Тем, кем ты думаешь, ты становишься.","author":"Будда"},
{
       "quote":"Лучшее время для посадки дерева было 20 лет назад. Второе лучшее время - сейчас.","author":"Китайская Пословица"},
{
       "quote":"Неисследованная жизнь не стоит того, чтобы жить.","author":"Сократ"},
{
       "quote":"Восемьдесят процентов успеха - это проявление.","author":"Вуди Аллен"},
{
       "quote":"Ваше время ограничено, так что не тратьте его впустую, живя чужой жизнью.","author":"Стив Джобс"},
{
       "quote":"Победа - это еще не все, но желание победить - это все.","author":"Винс Ломбарди"},
{
       "quote":"Я не являюсь продуктом своих обстоятельств. Я - продукт своих решений.","author":"Стивен Кови"},
{
       "quote":"Каждый ребенок - художник. Проблема в том, как остаться художником, когда он вырастет.","author":"Пабло Пикассо"}
]
}
